/* the user's best score */
"Best:%i" = "最好成绩:%i";

/* continue menu */
"CONTINUE" = "继续";

/* help menu */
"HELP" = "帮助";

/* restart the game */
"RESTART" = "重新开始";

/* the user's current score */
"Score:%i" = "得分:%i";

/* score menu */
"SCORES" = "排行榜";

/* start menu */
"START" = "开始";

/* upload the score */
"UPLOAD" = "上传成绩";

